/**
 * InfoPlist Strings
 * ContentBlockerCosmetic
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Ghostery Lite Tartalomterület – Hálózati szűrők";
NSHumanReadableCopyright = "Szerzői jog © 2019 Ghostery, Inc. Minden jog fenntartva.";
NSHumanReadableDescription = "További hálózati tiltólistaszűrők a hirdetési hálózatok eltávolítására.";
